<?php

return [
    'section_title' => 'О Нас',
    'mission_statement' => 'Удовлетворенность клиента - миссия нашей компании',
    'company_description' => 'Мы нацелены на создание долгосрочных отношений, основанных на взаимном доверии и понимании. Наше стремление не просто поддерживать, а активно развивать сотрудничество с клиентами, помогает им достигать высоких результатов в их деловой деятельности.',
    'title' => 'Услуги',
    'subtitle' => 'Наши продукты',
    'description' => 'Наша компания — отечественный разработчик учетной системы для образовательных учреждений. Мы специализируемся на автоматизации учета под ключ, обеспечивая прозрачность, корректность, доступность и достоверность сведений, а также оперативный контроль и мониторинг финансово-хозяйственной деятельности в режиме реального времени. Мы не только создаем продукт высокого качества и безопасности, но и предоставляем полный цикл обучения и профессиональной поддержки для наших клиентов.',
    'contact_button' => 'Связаться с нами',
    'favorit' => [
        'title' => 'ИС "Favorit"',
        'description' => 'Единая облачная система планирования, учета и анализа'
    ],
    'calculator' => [
        'title' => 'Калькулятор',
        'description' => 'Зарплатный калькулятор начальных и средних образовательных учреждений'
    ],
    'youtube_channel' => [
        'title' => 'Youtube Канал "Эксперт Favorit"',
        'description' => 'Авторские видеоролики по ИС "Favorit" на двух языках'
    ],
    'company_title' => 'История компании',
    'company_subtitle' => 'Наша история',
    'company_history' => 'В 1996 году начало разработки информационной системы "Favorit" было предвестием инноваций в области технологий и информационных технологий. В тот период команда разработчиков сфокусировалась на создании уникального продукта, способного эффективно решать широкий спектр задач, начиная от управления данными и заканчивая оптимизацией бизнес-процессов. Вплоть до момента запуска, каждый этап разработки преследовал стратегическую цель - предоставить пользователям мощный инструмент, соответствующий самым высоким стандартам функциональности и надежности.',
    'start_title' => 'Старт компании',
    'start_text' => 'Была представлена первая версия нового программоного продукта ИС "Favorit", целью которой является учет административно-хозяйственных операций.',
    'position_title' => 'Укрепление позиций',
    'position_text' => 'Широкое применение и использование в подразделениях АО НК "Казахстан Темир Жолы".',
    'integration_title' => 'Интеграция',
    'integration_text' => 'Для обеспечения максимальной гибкости и удобства использования, в ходе разработки "Favorit" была успешно реализована функциональность интеграции из других информационных систем. Эта инновационная возможность позволяет пользователям эффективно взаимодействовать с уже существующими системами, обеспечивая беспрецедентный уровень совместимости и обмена данными между различными платформами.',
    'rights_registration_title' => 'Регистрация прав',
    'rights_registration_text' => 'Для обеспечения юридической защиты объекта авторского права в рамках проекта "Favorit" была проведена процедура регистрации прав на соответствующий интеллектуальный продукт. С получением прав на объект авторского права открылись возможности для коммерческого использования продукта. Коммерческое использование продукта способствовало не только развитию самой информационной системы, но и поддерживала экономический рост через предоставление эффективных решений для бизнес-сообщества.',
    'certification_title' => 'Сертификация',
    'certification_text' => 'Важным этапом в разработке информационной системы "Favorit" было получение сертификата соответствия требованиям информационной безопасности. Этот сертификат подтверждает, что система была создана и функционирует с соблюдением высочайших стандартов безопасности, обеспечивая надежную защиту конфиденциальных данных и эффективное управление рисками в цифровой среде.',
    'registry_title' => 'Реестр',
    'registry_text' => 'Был запущен проект "Облачная система учета и планирования административно-хозяйственной деятельности для государственных организаций". ИС "Favorit" была включена в "Реестр доверенной продукции электронной промышленности и программного обеспечения Республики Казахстан".',
    'industrial_certificate_title' => 'Индустриальный сертификат',
    'industrial_certificate_text' => 'Получение индустриального сертификата является значимым достижением в развитии информационной системы "Favorit". Этот сертификат подтверждает соответствие продукта промышленным стандартам и требованиям, что является важным подтверждением его высокого качества, надежности и соответствия стандартам отрасли.',
    'recertification_title' => 'Повторная сертификация',
    'recertification_text' => 'Повторно подтвержден уровень надежности и безопасности ИС "Favorit". Успешно пройдена ресертификация по информационной безопасности согласно требований ISO/IEC 15408-3-2017 по наивысшему уровню доверия (ОУД 5).',
    'leadership_title' => 'Руководство компании',
    'leader1_name' => 'Бутумбаев Серик Батырханович',
    'leader1_position' => 'Директор',
    'leader2_name' => 'Селиванов Андрей Николаевич',
    'leader2_position' => 'Заместитель директора',
    'leader3_name' => 'Четтыкбаевна Шолпан Нусупбековна',
    'leader3_position' => 'Заместитель директора по развитию',
    'leader4_name' => 'Нурпеисов Даурен Кадырбаевич',
    'leader4_position' => 'Исполнительный директор',
];
