<?php

return [
    'about_company' => 'Компания туралы',
    'section_title' => '',
    'mission_statement_main' => 'Компаниямыздың миссиясы',
    'mission_statement' => 'Тұтынушыға жоғары сапада қызмет көрсету - біздің компаниямыздың басты миссиясы',
    //'mission_statement' => 'компаниямыздың миссиясы тұтынушыға жоғары сапада қызмет көрсету <br> <br>компаниямыздың басты миссиясы - тұтынушыға адал қызмет ету',
    'company_description' => 'Біз өзара сенім мен түсіністікке негізделген ұзақ мерзімді қарым-қатынастарды құруға бағытталғанбыз. Компания мен тұтынушылар арасындағы өзара ынтымақтастық әрқашан дамып, біріккен жұмыс арқасында жоғары нәтижелерге қол жеткізуге ұмтыламыз.',
    'title' => 'Қызметтер түрі',
    'subtitle' => 'Өнімдер',
    'description' => 'Біздің компания - білім беру мекемелеріне арналған есеп жүйесінің отандық әзірлеушісі. Біз мәліметтердің ашықтығын, қолжетімділігі мен дұрыстығын, сондай-ақ нақты уақыт режимінде қаржы-шаруашылық қызметті жедел бақылау мен мониторингті қамтамасыз ете отырып, есепке алуды автоматтандыруға маманданамыз. Біз жоғары сапалы және қауіпсіздік өнімін жасап қана қоймай, сонымен қатар тұтынушыларымызға толық оқыту және кәсіби қолдау циклін ұсынамыз.',
    'contact_button' => 'Бізге хабарласыңыз',
    'favorit' => [
        'title' => '"Favorit" АЖ',
        'description' => 'Бірыңғай бұлтты жоспарлау, есепке алу және талдау жүйесі'
    ],
    'calculator' => [
        'title' => 'Калькулятор',
        'description' => 'Бастауыш және орта білім беру мекемелерінің жалақы калькуляторы'
    ],
    'youtube_channel' => [
        'title' => '"Эксперт Favorit" Youtube Каналы',
        'description' => '"Favorit" АЖ бойынша екі тілде авторлық бейнероликтер'
    ],
    'company_title' => 'Компания тарихы',
    'company_subtitle' => 'Біздің тарихымыз',
    'company_history' => '1996 жылы "Favorit" ақпараттық жүйесін дамытудың басталуы технологиялар мен ақпараттық технологиялар саласындағы инновациялардың жаршысы болды. Осы кезеңде әзірлеушілер тобы деректерді басқарудан бастап бизнес-процестерді оңтайландыруға дейінгі көптеген мәселелерді тиімді шешуге қабілетті бірегей өнімді жасауға назар аударды. Іске қосылғанға дейін дамудың әр кезеңі стратегиялық мақсатқа ие болды – пайдаланушыларға функционалдылық пен сенімділіктің ең жоғары стандарттарына сәйкес келетін құрал ұсыну.',
    'start_title' => 'Компания бастауы',
    'start_text' => 'Мақсаты әкімшілік-шаруашылық операцияларды есепке алу болып табылатын "Favorit" АЖ жаңа бағдарламалық өнімінің бірінші нұсқасы ұсынылды.',
    'position_title' => 'Позиция нығайту',
    'position_text' => '"Қазақстан Темір Жолы ҰК" АҚ бөлімшелерінде бағдарламаны кеңінен қолдану және пайдалану.',
    'integration_title' => 'Интеграция',
    'integration_text' => 'Максималды икемділік пен пайдаланудың қарапайымдылығын қамтамасыз ету үшін "Favorit" әзірлеу барысында басқа ақпараттық жүйелерден интеграциялау функционалдығы сәтті іске асырылды. Бұл инновациялық мүмкіндік пайдаланушыларға әртүрлі платформалар арасында бұрын-соңды болмаған үйлесімділік пен деректер алмасу деңгейін қамтамасыз ете отырып, бұрыннан бар жүйелермен тиімді өзара әрекеттесуге мүмкіндік берді.',
    'rights_registration_title' => 'Құқықтарды тіркеу',
    'rights_registration_text' => 'Авторлық құқық объектісін құқықтық қорғауды қамтамасыз ету үшін "Favorit" жобасы шеңберінде тиісті зияткерлік өнімге құқықтарды тіркеу рәсімі жүргізілді. Авторлық құқық объектісіне құқықтарды алу арқылы өнімді коммерциялық пайдалану мүмкіндіктері ашылды. Өнімді коммерциялық пайдалану ақпараттық жүйенің өзін дамытып қана қоймай, бизнес-қоғамдастыққа тиімді шешімдер ұсыну арқылы экономикалық өсуге әсер етті.',
    'certification_title' => 'Сертификаттау',
    'certification_text' => '"Favorit" ақпараттық жүйесін әзірлеудегі маңызды кезең ақпараттық қауіпсіздік талаптарына сәйкестік сертификатын алу болды. Бұл сертификат жүйе қауіпсіздігінің ең жоғары стандарттарын сақтай отырып жасалғанын және жұмыс істейтінін растайды, ол құпия деректерді сенімді қорғауды және цифрлық ортада тәуекелдерді тиімді басқаруды қамтамасыз етеді.',
    'registry_title' => 'Реестр',
    'registry_text' => '"Мемлекеттік ұйымдар үшін әкімшілік-шаруашылық қызметті есепке алу мен жоспарлаудың бұлтты жүйесі" жобасы іске қосылды. "Favorit" АЖ "Қазақстан Республикасының электрондық өнеркәсіп және бағдарламалық қамтамасыз етудің сенімді өнімдерінің тізіліміне" енгізілді.',
    'industrial_certificate_title' => 'Индустриалық сертификат',
    'industrial_certificate_text' => 'Индустриялық сертификат алу "Favorit" ақпараттық жүйесін дамытудағы маңызды жетістік болып табылады. Бұл сертификат өнімнің өнеркәсіптік стандарттар мен талаптарға сәйкестігін растайды, оның жоғары сапасының, сенімділігінің және салалық стандарттарға сәйкестігінің маңызды дәлелі болып есептеледі.',
    'recertification_title' => 'Қайта сертификаттау',
    'recertification_text' => '"Favorit" АЖ сенімділік және қауіпсіздік деңгейі қайта расталды. ISO/IEC 15408-3-2017 талаптарына сәйкес ақпараттық қауіпсіздік бойынша ең жоғары сенім деңгейі (ОУД 5) бойынша қайта сертификаттаудан сәтті өтті.',
    'leadership_title' => 'Компания басшылары',
    'leader1_name' => 'Бутумбаев Серик Батырханович',
    'leader1_position' => 'Директор',
    'leader2_name' => 'Селиванов Андрей Николаевич',
    'leader2_position' => 'Директор орынбасары',
    'leader3_name' => 'Четтыкбаева Шолпан Нусупбековна',
    'leader3_position' => 'Директордың даму жөніндегі орынбасары',
    'leader4_name' => 'Нурпеисов Даурен Кадырбаевич',
    'leader4_position' => 'Әкімшілік-құқықтық мәселелер жөніндегі атқарушы директор',
];
