<?php

return [
    'free' => 'Бесплатный',
    'credit_calculator' => 'Кредитный калькулятор',
    'most_accurate_and_reliable_salary_calculator' => 'Самый точный и надежный зарплатный калькулятор для педагогов по всему Казахстану',
    'try_now' => 'Попробовать',
    'salary' => 'Зарплата',
    'accurate_calculations' => 'Точные расчеты',
    'calculator_for_calculation_of_salary' => 'Калькулятор предназначен для расчета начисленной заработной платы педагогов общеобразовательных школ и дошкольных учреждений областного, городского (районного) уровня (подчинения) со всеми возможными вариантами доплаты, учебной нагрузки по тпрификации и часами замены.',
    'total_calculations' => 'Всего расчетов',
    'last_30_days' => 'За последние 30 дней',
    'today' => 'Сегодня',
    'questions_and_answers' => 'Вопросы и ответы',
    'general_telegram_chat' => 'Общий Telegram чат для обмена опытом по разным вопросам среди педагогов РК',
    'all_discussions_are_recommendatory' => 'все обсуждения носят рекомендательный характер',
    'join' => 'Присоединиться',
    'contact_us_any_question' => 'Свяжитесь с нами по любому вопросу. Наши специалисты готовы помочь вам.',

];
