<?php

return [
    'free' => 'Тегін',
    'credit_calculator' => 'Жалақы калькуляторы',
    'most_accurate_and_reliable_salary_calculator' => 'Бүкіл Қазақстан бойынша педагогтер үшін ең дәл және сенімді жалақы калькуляторы',
    'try_now' => 'Бастау',
    'salary' => 'Жалақы',
    'accurate_calculations' => 'Нақты есептеулер',
    'calculator_for_calculation_of_salary' => 'Калькулятор облыстық, қалалық (аудандық) деңгейдегі жалпы білім беретін мектептер мен мектепке дейінгі мекемелердегі педагогтердің жалақысын тарификация бойынша оқу жүктемесі, ауыстыру сағаттары, қосымша ақының мүмкін нұсқаларымен қоса есептеуге арналған.',
    'total_calculations' => 'Барлық есептеулер',
    'last_30_days' => 'Соңғы 30 күнде',
    'today' => 'Бүгін',
    'questions_and_answers' => 'Сұрақ-жауап',
    'general_telegram_chat' => 'ҚР педагогтері арасында түрлі мәселелер бойынша тәжірибе алмасу үшін жалпы Telegram чат',
    'all_discussions_are_recommendatory' => 'педоготер арасында пікір алмасуға ғана арналған',
    'join' => 'Чатқа қосылу',
    'contact_us_any_question' => 'Кез келген мәселе бойынша бізге хабарласыңыз. Біздің мамандар Сізге көмектесуге дайын.',

];
