<?php

return [
    'technical_support_for_favorit_system' => '<b class="c-main">Favorit</b> Жүйесі бойынша техникалық қолдау',
    'professional_training_quality_support_and_high_technical_support' => 'Кәсіби оқыту, сапалы сүйемелдеу және техникалық қолдаудың  <b class="c-main">жоғары деңгейі</b>',
    'tech_support' => 'Техникалық қолдау',
    'improvement_message' => 'Біз процестерді жақсарту үшін үнемі жұмыс істейміз және тұтынушыларымызға ең жақсы қызмет көрсету тәжірибесін ұсынуға дайынбыз.',
    'effective_feedback' => 'Тиімді кері байланыс',
    'feedback_description' => 'Клиенттердің кері байланысы біздің қызметтерімізді дамытуда маңызды рөл атқарады. Әр қоңыраудан кейін қоңырауларды бағалау мүмкіндігі көрсетілетін қызметтің  ашықтығын қамтамасыз етеді
 және қызмет көрсету сапасын жақсартуға ынталандырады.',
    'call_monitoring' => 'Қоңырауларды бақылау және талдау',
    'call_analysis_description' => 'Барлық қоңырауларды біздің мамандар мұқият талдайды. Біз қызмет көрсетуде жоғары сапа стандарттарын сақтау үшін жүйелі мониторинг жүргіземіз.',
    'call_evaluation' => 'Қоңырауларды бағалау',
    'call_evaluation_description' => 'Әрбір қоңырау тиімді арақатынасты қамтамасыз ету мақсатында бағаланады. Біз клиенттерге әр қоңырауды бағалау мүмкіндігін береміз, ал бұл бізге қызмет сапасын жақсартуға көмектеседі.',
    'continuous_improvement' => 'Әрқашан алға ұмтылу',
    'improvement_process_description' => 'Клиенттермен мониторинг және кері байланыс процесі қызмет көрсету сапасын үнемі жақсарту үшін қолданылады. Біз қызметтерімізді үнемі ілгерілетуге тырысамыз және тұтынушыларымыздың ұсыныстарын мұқият қабылдаймыз.',
    'regional_distribution' => 'Аймақтар бойынша бөлу',
    'regional_distribution_description' => 'Біздің байланыс орталықтарымыз Қазақстанның алты өңірін қамтиды, бұл біздің қызметтеріміздің бүкіл ел бойынша кең қамтылуына және қолжетімділігіне кепілдік береді.',
    'customized_training_programs' => 'Жеке оқыту бағдарламалары',
    'training_programs_description' => 'Біздің оқыту бағдарламалары әр тұтынушы үшін арнайы жасалған. Сабақтар пайдаланушылардың әртүрлі санаттарына, соның ішінде бухгалтерлерге, кадрларға, меңгерушілерге және басқаларға арналған. Біз оқу бағдарламасын даярлауда пайдаланған тәсілдер материалды барынша тиімді игеруді қамтамасыз ете отырып, сіздің қажеттіліктеріңізге бейімделеді.',
    'exclusive_personal_support' => 'Әр клиентке бағытталған жеке қолдау',
    'personal_support_description' => 'Біздің консультациялық байланыс орталық "Favorit" АЖ пайдаланушыларына толыққанды сүйемелдеу қызметін ұсынады.  Компаниямыздың сарапшылар тобы әрқашан сіздің мәселелеріңізге шешім ұсына отырып, кез келген сұрақтарға жауап беруге дайын.',
    'your_success_in_our_hands' => 'Біз сіздің мақсатыңызға жету жолындағы сенімді бағыттаушы бола аламыз',
    'success_description' => 'Біздің жеке оқыту бағдарламаларымыз, жан-жақты қолдау және ұсынылатын озық техникалық сараптама қызметі сіздің мақсаттарыңызға жетудегі сенімді бағыттаушы болады. Біздің команда тек қызмет көрсетіп қана қоймай, "Favorit" жүйесімен тиімді жұмыс істей отырып кәсіби дамуға ұмтылады.',
];
