<?php

return [
    'welcome_message' => 'Helios Soft компаниясына қош келдіңіз',
    'company_description' => 'Ақпараттық технологиялар саласындағы қазақстандық компания.',
    'more_details' => 'Толығырақ',
    'simple_fast_reliable' => 'Қарапайым. Жылдам. Сенімді.',
    'system_description' => '"Favorit" АЖ Сіздің компанияңыздың қызметін есепке алу мен талдауда ыңғайлылықты, жылдамдықты және сенімділікті қамтамасыз етеді.',
    'latest_news' => 'Соңғы жаңалықтар',
    'all_news' => 'Соңғы жаңалықтар',
    'read_more' => 'Оқу',
    'kazakhstan_erp_system' => '№ 1 ҚАЗАҚСТАНДЫҚ ERP САНАТТАҒЫ IT ЖҮЙЕСІ',
    'system_advantages' => '"Favorit" АЖ - мемлекеттік білім беру мекемелерінің әкімшілік-шаруашылық қызметін есепке алу мен жоспарлаудың бұлтты ақпараттық жүйесі.',
    'system_advantages2' => 'Біздің әзірлеушілер мен инженерлер Қазақстанның мемлекеттік білім беру мекемелері үшін ең жақсы шешімдерді ұсыну үшін жұмыс жасауда. Біздің №1 сыныпты ERP жүйесі – бұл бухгалтерлік есеп пен жоспарлау процестерін оңтайландыру үшін арнайы әзірленген, оларды анығырақ және тиімдірек ететін инновациялық өнім.',
    'system_advantages3' => 'Біз шешімдеріміздің мемлекеттік білім беру мекемелеріне нақты жазбаларды қамтамасыз ету және әкімшілік жұмысты жақсарту арқылы уақыт пен ресурстарды үнемдеуге көмектесеміз. Біз ақпараттық қауіпсіздіктің заманауи талаптарына жауап беретін сенімді құралдарды ұсына отырып, клиенттерімізбен ұзақ мерзімді серіктестік орнатуға ұмтыламыз.',
    'presence_in_regions' => 'Біз Қазақстан бойынша 6 өңірдеміз',
    'astana' => 'Астана',
    'ust_kamenogorsk' => 'Өскемен',
    'semey' => 'Семей',
    'kokshetau' => 'Көкшетау',
    'pavlodar' => 'Павлодар',
    'turkestan' => 'Түркістан',
    'taldykorgan' => 'Талдықорған',
    'bolee1' => '', // Это начало трех предложений, которые идут ниже (из-за анимации цифр нельзя сделать цельный перевод)
    'bolee2' => '', // Это начало трех предложений, которые идут ниже (из-за анимации цифр нельзя сделать цельный перевод)
    'bolee3' => '', // Это начало трех предложений, которые идут ниже (из-за анимации цифр нельзя сделать цельный перевод)
    'sotrudnikov' => 'қызметкерден астам', // "999 қызметкерден астам". При составлении перевода нужно учитывать это
    'obs_polzv' => 'астам қызмет көрсетілетін тұтынушалар', // "Более 999 обслуживаемых пользователей". При составлении перевода нужно учитывать это
    'orgs' => 'ұйымнан астам', // "999 астам қызмет көрсетілетін ұйымдар Более 999 организаций". При составлении перевода нужно учитывать это
    'employees_description' => 'Біздің команда 200-ден астам жоғары білікті қызметкерлерден тұрады. Біз өз жұмысына берілген және сізге сапалы қызмет көрсетуге әрқашан дайын командамызды мақтан тұтамыз.',
    'users_description' => 'Біздің мақсатымыз оларға өз мақсаттары мен міндеттеріне жетуге көмектесетін жоғары сапалы ақпараттық шешімдерді ұсыну.',
    'organizations_description' => '"Favorit" АЖ бұлтындағы оқу орындары, «ҚТЖ» ҰК АҚ ұйымдары, жеке ұйымдар.',
];
