<?php

return [
    'specialist' => 'Для специалистов',
    'rukovoditeli' => 'Для руководителей',
    'erp_system_favorit' => 'ERP-СИСТЕМА FAVORIT',
    'efficient_planning_and_accounting' => 'Эффективное планирование и учет, строгий контроль и глубокий анализ деятельности компании',
    'download' => 'Скачать',
    'contact_us' => 'Связаться с нами',
    'system' => 'Система',
    '20_years_on_the_market' => '20 лет <br>на рынке',
    'is_favorit_is_a_comprehensive_system' => 'ИС "Favorit" является комплексной системой и позволяет автоматизировать все участки учета
                                в рамках единого информационного пространства, общей системы классификаторов и
                                справочной информации, которая не требует дополнительной синхронизации. Все это
                                позволяет осуществлять ведение всех учетных процессов в соответствии с положениями
                                учетной политики предприятия, налоговой учетной политики предприятия и оперативно
                                получать информацию высокой степени достоверности',
    'start' => 'Начать',
    'for_specialists' => 'Для специалистов',
    'for_managers' => 'Для руководителя',
    'labor_responsibility_division' => 'Разделение ответственности труда',
    'accountant_spends_a_lot_of_time_on_repetitive_work' => 'Бухгалтер тратит много времени на рутинную работу, занимаясь вводом чужих документов и данных в систему.',
    'and_when_compiling_reports_errors_occur' => 'А при составлении отчетности возникают ошибки. Данные предоставляли все, а ответственность несет за это бухгалтер, который потратит много сил и времени на поиск несоответствий.',
    'every_participant_in_the_process_independently_enters_information_using_favorit_is' => 'Используя ИС "Favorit", каждый участник процесса самостоятельно занимается вводом информации.',
    'unstructured_report_generation_in_a_few_clicks' => 'Составление нерегламентированных отчетов в несколько кликов',
    'unregulated_reports_intro' => 'Нерегламентированные отчеты - это нелегкая задача, так как большинство таких отчетов составляются бухгалтером вручную. На некоторые требуются потратить больше дня.',
    'unregulated_reports_solution' => 'А с ИС «Favorit» это можно сделать в несколько кликов.',
    'instant_error_search' => 'Моментальный поиск ошибок при составлении отчетности',
    'instant_error_description' => 'Любая ошибка, всплывающая при составлении отчетности, находится моментально. Также отобразятся данные, кто из сотрудников и когда ввел неверные данные.',
    'plan_factor_analysis' => 'План-факторный анализ',
    'plan_factor_analysis_description' => 'План-факторный анализ помогает выявить причины отклонения исполнения бюджета и своевременно принять соответствующие меры.',
    'operational_business_analysis' => 'Оперативный анализ деятельности предприятия',
    'operational_business_analysis_info' => 'В любой момент руководитель самостоятельно может получить информацию о состоянии активов и обязательств предприятия без привлечения других специалистов в любой точке мира, где есть интернет.',
    'operational_business_analysis_discipline' => 'Следить за финансовой дисциплиной компании сотрудников. И получать оповещения в реальном времени о нарушениях: несвоевременности платежей, срывах поставок товара, а также многое другое.',
    'transparency_of_processes' => 'Прозрачность процессов',
    'transparency_of_processes_info' => 'Руководитель в реальном времени самостоятельно может получить информацию по всем финансовым операциям в компании.',
    'transparency_of_processes_project_example' => 'Представим, что вы ведете проект, в котором задействовано более 100 человек. Используя ИС «Favorit», вы с легкостью получите детально финансовые данные по проекту и сможете понять, укладываетесь ли вы в финансовый план.',
    'features' => 'Возможности',
    'planning' => 'Планирование',
    'cash_management' => 'Учет денежных средств в кассе и на р/ч',
    'general_ledger' => 'Главная книга',
    'inventory_management' => 'Учет товарно-материальных ценностей',
    'work_and_services_accounting' => 'Учет работ и услуг',
    'personnel_accounting' => 'Учет кадров. Труд и заработная плата',
    'long_term_assets_accounting' => 'Учет долгосрочных активов',
    'summary_and_consolidation' => 'Свод и консолидация',
];
