<?php

return [
    'technical_support_for_favorit_system' => 'Техническая поддержка по системе <b class="c-main">Favorit</b>',
    'professional_training_quality_support_and_high_technical_support' => 'Профессиональное обучение, качественное сопровождение и высокий уровень технической поддержки <b class="c-main">для каждого</b>',
    'tech_support' => 'Техническая поддержка',
    'improvement_message' => 'Мы постоянно работаем над улучшением процессов и готовы предоставить нашим клиентам лучший опыт обслуживания.',
    'effective_feedback' => 'Эффективная обратная связь',
    'feedback_description' => 'Обратная связь клиентов играет важную роль в развитии наших услуг. Возможность оценивать звонки после каждого обращения создает прозрачность и стимулирует нас к повышению качества обслуживания.',
    'call_monitoring' => 'Мониторинг и анализ звонков',
    'call_analysis_description' => 'Все входящие звонки подвергаются тщательному анализу нашими аналитиками. Мы осуществляем систематический мониторинг, чтобы поддерживать высокие стандарты качества в обслуживании.',
    'call_evaluation' => 'Оценка звонков',
    'call_evaluation_description' => 'Каждый звонок оценивается с целью обеспечения эффективного взаимодействия. Мы предоставляем клиентам возможность оценить каждый звонок, что помогает нам улучшать качество услуг.',
    'continuous_improvement' => 'Постоянное совершенствование',
    'improvement_process_description' => 'Процесс мониторинга и обратной связи с клиентами используется для постоянного совершенствования качества обслуживания. Мы стремимся к постоянному улучшению наших услуг и внимательно воспринимаем предложения наших клиентов.',
    'regional_distribution' => 'Распределение по регионам',
    'regional_distribution_description' => 'Наши контакт-центры охватывают шесть регионов Казахстана, гарантируя широкий охват и доступность наших услуг для клиентов по всей стране.',
    'customized_training_programs' => 'Персонализированные обучающие программы',
    'training_programs_description' => 'Погрузитесь в индивидуально созданные курсы, разработанные специально для вас и вашей команды. Они предназначены для различных категорий пользователей, включая бухгалтеров, кадровиков, завучей и других. Наш подход адаптируется к вашим потребностям, обеспечивая максимально эффективное освоение материала.',
    'exclusive_personal_support' => 'Эксклюзивная персональная поддержка',
    'personal_support_description' => 'Наш серьезный консультационный контакт-центр предоставляет полноценное сопровождение пользователям ИС "Favorit". Ощутите заботу и внимание нашего эксклюзивного сервиса. Наша команда экспертов всегда готова помочь вам разобраться с любыми вопросами, предоставляя индивидуальное решение для каждой вашей потребности.',
    'your_success_in_our_hands' => 'Ваш успех в наших руках',
    'success_description' => 'Наше персональное обучение, индивидуальная поддержка и передовая техническая экспертиза станут вашими верными направляющими в достижении ваших целей. Наша команда стремится не просто предоставить услуги, а создать для вас персональный путь к профессиональному развитию и эффективной работе с системой "Favorit".',
];
