<?php

return [
    'welcome_message' => 'Добро пожаловать в Helios Soft',
    'company_description' => 'Казахстанскую компанию в сфере информационных технологий.',
    'more_details' => 'Подробнее',
    'simple_fast_reliable' => 'Просто. Быстро. Надежно.',
    'system_description' => 'ИС "Favorit" обеспечивает удобство, скорость и надежность в учете и анализе деятельности вашей компании.',
    'latest_news' => 'Последние новости',
    'all_news' => 'Последние новости',
    'read_more' => 'Читать',
    'kazakhstan_erp_system' => 'КАЗАХСТАНСКАЯ IT СИСТЕМА ERP КЛАССА #1',
    'system_advantages' => 'ИС "Favorit" - облачная информационная система учета и планирования административно-хозяйственной деятельности государственных образовательных учреждений.',
    'system_advantages2' => 'Наши разработчики и инженеры работают над созданием наилучших решений для государственных
                            образовательных учреждений в Казахстане. Наша система ERP класса #1 является инновационным
                            продуктом, который специально разработан, чтобы оптимизировать процессы учета и
                            планирования, сделав их более прозрачными и эффективными.',
    'system_advantages3' => 'Мы гордимся тем, что наши решения помогают государственным учебным заведениям сэкономить
                            время и ресурсы, обеспечивая точный учет и улучшение административной работы. Мы стремимся к
                            долгосрочному партнерству с нашими клиентами, предоставляя надежные инструменты, которые
                            соответствуют современным требованиям информационной безопасности.',
    'presence_in_regions' => 'Мы уже в 6 регионах по Казахстану',
    'astana' => 'Астана',
    'ust_kamenogorsk' => 'Усть-Каменогорск',
    'semey' => 'Семей',
    'kokshetau' => 'Кокшетау',
    'pavlodar' => 'Павлодар',
    'turkestan' => 'Туркестан',
    'taldykorgan' => 'Талдыкорган',
    'bolee' => 'Более', // Это начало трех предложений, которые идут ниже (из-за анимации цифр нельзя сделать цельный перевод)
    'sotrudnikov' => 'сотрудников', // "Более 999 сотрудников". При составлении перевода нужно учитывать это
    'obs_polzv' => 'обслуживаемых пользователей', // "Более 999 обслуживаемых пользователей". При составлении перевода нужно учитывать это
    'orgs' => 'организаций', // "Более 999 организаций". При составлении перевода нужно учитывать это
    'employees_description' => 'Наша команда насчитывает более 200 высококвалифицированных сотрудников. Мы гордимся нашим коллективом, который предан работе и всегда готов предоставить вам качетсвенные услуги.',
    'users_description' => 'Наша цель - обеспечить им высококачественные информационные решения, помогающие им достигать своих целей и задач.',
    'organizations_description' => 'А это - образовательные учреждения в облаке ИС «Favorit», организации АО НК "КТЖ", частные организации.',
];
